tap "homebrew/cask-fonts"

brew "jq"
brew "bat"
brew "tldr"
brew "ctags"
brew "git"
brew "vim"
brew "fzf"
brew "tmux"
brew "htop"

cask "iterm2"
cask "font-hack-nerd-font"
cask "docker"
cask "anaconda"
cask "openinterminal-lite"
cask "keka"
cask "sublime-text"
cask "vlc"
cask "google-chrome"
cask "typora"
cask "notion"
cask "appcleaner"
cask "zoom"
cask "microsoft-office"
cask "obsidian"
cask "monitorcontrol"
cask "karabiner-elements"
