brew "jq"
brew "bat"
brew "tldr"
brew "ctags"
brew "git"
brew "vim"
brew "fzf"
brew "tmux"
brew "htop"

cask "iterm2"
cask "font-hack-nerd-font"
# cask "docker"
# cask "anaconda"
# cask "mambaforge"
cask "openinterminal-lite"
cask "keka"
cask "sublime-text"
cask "appcleaner"
cask "monitorcontrol"
cask "karabiner-elements"
cask "arc"
cask "rectangle"
cask caffeine
